{
    "CheckLanguage": "vi",
    "Home": "=======================Home=================",
    "Traveling during COVID-19 pandemic?": "Phải đi xa giữa đại dịch COVID-19?",
    "Find essential information for a safe and enjoyable trip": "Hãy tìm hiểu thông tin cần thiết cho một chuyến đi thoải mái và an toàn",
    "Travel restrictions": "Lệnh hạn chế bay",
    "oops this box is empty, which means that we either couldn't find the data or it wasn't good enough to appear here...": "ơ kìa, thông tin về lệnh hạn chế bay của quốc gia này có vẻ như khó tìm đó...",
    "Mobility trends": "Xu hướng di chuyển",
    "The value is relative to the median value of the corresponding days of the first 5 weeks of 2020.": "Giá trị phần trăm là trung bình của các ngày tương ứng của 5 tuần từ ngày 3 tháng 1 đến ngày 6 tháng 2 năm 2020.",
    "Containment policies": "Chính sách chống dịch",
    "Oops, we don't have this data at the moment...": "Chà, chúng tôi hiện không có dữ liệu...",
    "Health policies": "Chính sách y tế",
    "Travel advisory": "Đánh giá an toàn",
    "...data is not available": "...dữ liệu không chịu về",
    "updated on": "cập nhật ngày",
    "no data": "...",
    "total of": "tổng",
    "uhhh something went wrong": "ơ kìa, đã có lỗi xảy ra",
    "confirmed cases": "Số ca nhiễm",
    "recoveries": "Số ca khỏi",
    "Information for travelers": "Thông tin du hành",
    "Latest data": "Dữ liệu mới nhất",
    "Policies by country": "Cho từng quốc gia",
    "Waking Charles up...": "Đợi chút để Charles tỉnh dậy...",
    "home page": "trang chủ",
    "change language": "English",
    "Type and select any country or state": "nhập/chọn quốc gia hoặc vùng lãnh thổ",
    "AboutCreators": "NewNormal được tạo bởi Konstantin (bên trái) and ArtemisLong (bên phải). Người phía sau là The_Nextor, cậu ta là streamer tại ",
    "About us": "Về chúng tôi",
    "Technical": " Phiên bản đầu tiên của TravelinCovid được dựng lên trong 5 ngày và được vận hành bởi Charles và Belka. Mỗi ngày Charles thu thập dữ liệu từ Internet, xử lí và lưu trữ nó. Còn Ligma thì hoạt động trong browser của bạn và thực hiện thao tác liên lạc với Charles để lấy dữ liệu, xử lí và trình bày. Đôi khi chúng có thể mắc sai lầm hoặc bị khó chịu rồi từ chối phục vụ bạn, hi vọng bạn sẽ thông cảm.",
    "Collaborate": "Hợp tác",
    "Have an idea and want to contribute to our project?": "Bạn có ý tưởng muốn đóng góp cho dự án?",
    "Email us!": "Email nhé!",
    "school closures": "cơ sở giáo dục",
    "no measures": "không có thay đổi",
    "recommend closing": "khuyến khích đóng cửa",
    "require closing some levels": "đóng cửa một số cấp học",
    "require closing all levels": "đóng cửa toàn bộ các sơ sở",
    "work closures": "doanh nghiệp",
    "recommend closing/work from home": "khuyến khích đóng cửa/làm việc tại nhà",
    "require closing/work from home for some": "yêu cầu đóng cửa/làm việc tại nhà một số nhóm DN",
    "require closing/work from home for most workplaces": "yêu cầu đóng cửa/làm việc tại nhà phần lớn DN",
    "public events cancelation": "sự kiện",
    "recommend cancelling": "khuyến khích hoãn",
    "require cancelling": "yêu cầu hoãn",
    "gathering restrictions": "hạn chế tụ tập",
    "no restrictions": "không có hạn chế",
    "restrictions on large gatherings above 1000 people": "hạn chế tụ tập đông người trên 1000 người",
    "restrictions on gatherings between 101-1000 people": "hạn chế tụ tập đông người trong khoảng 101-1000 người",
    "restrictions on gatherings between 11-100 people": "hạn chế tụ tập đông người trong khoảng 11-100 người",
    "restrictions on gatherings of 10 people or less": "hạn chế tụ tập đông người từ 10 người trở xuống",
    "public transport": "giao thông công cộng",
    "recommend closing or reduce available transport": "khuyến khích ngưng hoạt động hoặc giảm tần suất",
    "require closing or prohibit most citizens from using it": "yêu cầu ngưng hoạt động hoặc ngăn phần lớn người dân sử dụng",
    "stay-at-home orders": "giãn cách xã hội",
    "recommend not leaving house": "khuyến khích không ra khỏi nhà",
    "require not leaving house with exceptions for general needs": "hạn chế ra ngoài trừ khi cần thiết",
    "require not leaving house with minimal exceptions": "hạn chế ra ngoài tối đa ngoại trừ trường hợp ngoại lệ",
    "internal movement": "di chuyển trong nước",
    "recommend not to travel between regions/cities": "khuyến khích không di chuyển giữa các tỉnh/thành",
    "internal movement restrictions in place": "có chính sách hạn chế di chuyển trong nước",
    "international travel": "nhập cảnh quốc tế",
    "screening arrivals": "sàng lọc khi nhập cảnh",
    "quarantine arrivals from some or all regions": "cách ly nhập cảnh từ một số hoặc toàn bộ các quốc gia/vùng",
    "ban arrivals from some regions": "cấm nhập cảnh đối với một số quốc gia/vùng",
    "ban on all regions or total border closure": "cấm nhập cảnh đối với tất cả quốc gia hoặc đóng cửa biên giới hoàn toàn",
    "public information": "chiến lược truyền thông",
    "no Covid-19 public information campaign": "không có chiến lược truyền thông Covid-19",
    "public officials urging caution about Covid-19": "nhà cầm quyền kêu gọi nâng cao nhận thức về Covid-19 ",
    "coordinated public information campaign": "có chiến lược truyền thông đa phương tiện",
    "testing policy": "chính sách xét nghiệm",
    "no testing policy": "không có chính sách",
    "only those who have symptoms and meet specific criteria": "chỉ khi có triệu chứng và đạt các tiêu chí cần thiết",
    "testing of anyone showing Covid-19 symptoms": "xét nghiệm mọi đối tượng khi có triệu chứng",
    "open public testing": "xét nghiệm trong cộng đồng",
    "Contact tracing": "truy dấu tiếp xúc",
    "no contact tracing": "không thực hiện truy vết người tiếp xúc ca nhiễm",
    "limited contact tracing/not done for all cases": "có thực hiện nhưng hạn chế/không truy xét tất cả ca nhiễm",
    "comprehensive contact tracing; done for all identified cases": "truy vết tất cả các ca nhiễm",
    "Level 1 - low risk": "Cấp độ 1: rủi ro thấp",
    "Level 2 - exercise caution": "Cấp độ 2: phải thận trọng",
    "Level 3 - reconsider travel": "Cấp độ 3: hạn chế nếu không cấp thiết",
    "Level 4 - do not travel": "Cấp độ 4: hãy tránh tới đây",
    "retail & recreation": "điểm bán lẻ và giải trí",
    "grocery & pharmacy": "siêu thị và hiệu thuốc",
    "parks": "công viên",
    "transit stations": "bến xe, nhà ga",
    "workplaces": "nơi làm việc",
    "residential": "khu dân cư",
    "Data not available": "không có dữ liệu",
    "Information is not available at the moment": "Chúng tôi hiện không có thông tin này",
    "We apologize for not being able to help you...": "Xin lỗi vì đã không giúp được bạn...",
    "Our data sources": "Nguồn của chúng tôi",
    "Although the data is collected from reputable sources, we cannot assure the accuracy of our content. That is the trade-off of using real-time data. Please reach out to travel agencies or local authorities for an up-to-date and reliable information.": "Mặc dù dữ liệu của chúng tôi được thu thập từ những nguồn có uy tín, chúng tôi không thể đảm bảo tính xác thật của nội dung. Không may đó là mặt hạn chế của việc sử dụng dữ liệu thời gian thực. Xin hãy liên hệ cơ sở lữ hành hoặc cơ quan địa phương để có được thông tin đáng tin cậy và mới nhất.",
    "Newest information on travel restrictions, containment and health policies, and other helpful information for you to make a right decision to travel during COVID-19 pandemic": "Thông tin mới nhất trên chính sách nhập cảnh, cách ly và chính sách y tế cùng thông tin khác về mỗi quốc gia để giúp bạn ra quyết định đúng đắn nhất về chuyến đi dự định của bạn giữa đại dịch Covid19",
    "TravelinCovid - Newest information from all countries for travelers": "TravelinCovid - thông tin cho người du hành thời đại dịch Covid19",
    "Please double check the URL": "Xin hãy kiểm tra lại địa chỉ trang"
}